[
  {
    "Kategorie": "Information",
    "Titel": "Sicherheit einer Veranstaltung",
    "Beschreibung": "Planen Sie eine Veranstaltung oder müssen Sie die Bewilligung für eine solche erteilen? Dann sind Sie früher oder später mit Fragen rund um die Sicherheit konfrontiert. Sie erstellen ein Sicherheitskonzept oder müssen dieses prüfen? Die Webseite event-safety-security.ch bietet umfassende Informationen zur Veranstaltungssicherheit in der Schweiz. Sie richtet sich an Veranstalter, Behörden und Sicherheitsunternehmen und enthält nützliche Mustervorlagen sowie Tipps zur Erstellung von Sicherheitskonzepten. Da es kein nationales Veranstaltungsgesetz gibt, stellt die Plattform eine wichtige Anlaufstelle für Fragen und Unsicherheiten dar. Weiterhin sind regionale Ansprechpersonen des Nationalen Fachgremiums Crowd Management (NFCM) für spezifische Anliegen aufgeführt. Weitere Details sind auf der Webseite verfügbar.",
    "LinkInformationsseite": "https://www.ur.ch/publikationen/23705",
    "LinkFormular": "https://www.ur.ch/_docn/249023/Veranstaltungen_sicher_durchfuhren_Crowd_Management_KKPKS.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Kantonspolizei",
    "KontaktEmail": " anlassbewilligung.kapo@ur.ch",
    "KontaktTelefon": "+41 41 875 2211"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch Schiesspulver und Pyrotechnik an historischen Anlässen",
    "Beschreibung": "Das Dokument ist ein Antragsformular der Kantonspolizei Uri für die Verwendung von Schiesspulver, Feuerwerk und Pyrotechnik bei historischen Anlässen und Bräuchen. Es weist darauf hin, dass gemäss Bundesgesetz über explosionsgefährliche Stoffe die Verwendung solcher Materialien zu Vergnügungszwecken verboten ist, jedoch kantonale Ausnahmen für historische Anlässe oder ähnliche Bräuche bewilligt werden können. Das Formular verlangt detaillierte Angaben zum Ereignis, zum Veranstalter, zu den verwendeten Waffen und Materialien sowie zu Lagerung und Versicherung. Zudem sind Beilagen wie eine gültige Versicherungspolice und eine Stellungnahme oder Bewilligung der Gemeinde erforderlich. Zu den Auflagen gehört unter anderem, dass nur ausgebildete Personen die Waffen oder Abschussvorrichtungen bedienen dürfen und diese vor unberechtigtem Zugriff gesichert werden müssen.",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.ur.ch/_docn/339922/Gesuch_Schiesspulver_Pyrotechnik_historische_Anlaesse.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Kantonspolizei",
    "KontaktEmail": "kapo.rws@ur.ch",
    "KontaktTelefon": "+41 41 875 2754; +41 41 874 5319"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Erteilung einer Verkaufsbewilligung von pyrotechnischen Gegenständen",
    "Beschreibung": "Die Kantonspolizei Uri erfordert für den Verkauf und die Lagerung von pyrotechnischen Gegenständen (Feuerwerkskörpern der Kategorien 2 und 3) eine Verkaufsbewilligung, die für den Zeitraum rund um den 1. August und Silvester gilt. Der Antragsteller muss Informationen zu den Verkaufsstellen, Lagerräumen und verantwortlichen Personen angeben, einschließlich Nachweisen über rechtliche Kenntnisse und Umgang mit explosionsgefährlichen Stoffen. Verkaufsräume dürfen nur eine begrenzte Menge an pyrotechnischen Gegenständen aufweisen und müssen bestimmten Sicherheitsvorkehrungen, wie Rauchverbot und Brandschutzmaßnahmen, entsprechen. Der Verkauf im Freien darf nur unter Aufsicht von geschultem Personal und in begrenzten Mengen stattfinden. Es gelten strenge Vorschriften zur Lagerung, Präsentation und dem Umgang mit Feuerwerk, die sich aus verschiedenen Gesetzen und Verordnungen ableiten.",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/3215",
    "LinkFormular": "https://www.ur.ch/_docn/375046/Gesuch_um_Erteilung_einer_Verkaufsbewilligung_Pyrotechnik_II-III.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Kantonspolizei",
    "KontaktEmail": "kapo.rws@ur.ch",
    "KontaktTelefon": "+41 41 875 2754; +41 41 874 5319"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Erteilung einer Waffentragbewilligung",
    "Beschreibung": "Das Dokument ist ein Formular für den Antrag auf eine Waffentragbewilligung im Kanton Uri. Es enthält persönliche Angaben des Antragstellers, wie Name, Adresse und Geburtsdatum. Zudem werden Informationen zur Waffe und zum Zweck des Tragens der Waffe abgefragt. Der Antragsteller muss auch eine Begründung für das Tragen der Waffe angeben und bestätigen, dass er die gesetzlichen Voraussetzungen erfüllt. Schließlich sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.ur.ch/_docn/350422/15._Gesuch_Waffentragbewilligung.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Kantonspolizei",
    "KontaktEmail": "kapo.rws@ur.ch",
    "KontaktTelefon": "+41 41 875 2754; +41 41 874 5319"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Erteilung einer Ausnahmebewilligung zur Durchführung einer Schiessveranstaltung",
    "Beschreibung": "Das Dokument ist ein Formular für den Antrag auf eine Ausnahmebewilligung zur Durchführung einer Schießveranstaltung im Kanton Uri. Es erfordert Angaben zum Veranstalter, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Veranstaltung, wie Datum, Ort und Art der Schießaktivitäten, angegeben werden. Der Antragsteller muss auch Sicherheitsmaßnahmen und die Einhaltung gesetzlicher Vorschriften bestätigen. Abschließend sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.ur.ch/_docn/350425/16._Gesuch_um_Erteilung_einer_Ausnahmebewilligung_zur_Durchfuehrung_einer_Schiessveranstaltung.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Kantonspolizei",
    "KontaktEmail": "kapo.rws@ur.ch",
    "KontaktTelefon": "+41 41 875 2754; +41 41 874 5319"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Erteilung einer Ausnahmebewilligung für die gewerbliche Verwendung landwirtschaftlicher Fahrzeuge",
    "Beschreibung": "Das Dokument ist ein Formular für den Antrag auf eine Ausnahmebewilligung zur gewerblichen Verwendung landwirtschaftlicher Fahrzeuge im Kanton Uri. Es erfordert Angaben zum Antragsteller, einschließlich Name, Adresse und Fahrzeugdetails. Zudem müssen der Zweck der gewerblichen Nutzung und die betroffenen Fahrstrecken angegeben werden. Der Antragsteller muss bestätigen, dass keine gewerblichen Fahrzeuge für die geplanten Fahrten zur Verfügung stehen. Abschließend sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.ur.ch/_docn/388015/Ausnahmebewilligung_fuer_die_gewerbliche_Verwendung_landwirtschaftlicher_Fahrzeuge.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Strassen- und Schiffsverkehr",
    "KontaktEmail": "assv@ur.ch",
    "KontaktTelefon": "+41 41 875 28 00"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Meldung für Personentransporte auf Güterschiffen",
    "Beschreibung": "Das Dokument ist ein Formular für die Meldung einer Fahrt mit Personentransport auf einem Güterschiff im Kanton Uri. Es erfordert Angaben zum Antragsteller, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Fahrt, wie Datum, Route und Anzahl der Passagiere, angegeben werden. Der Antragsteller muss auch bestätigen, dass alle Sicherheitsvorschriften eingehalten werden. Abschließend sind Unterschrift und Datum erforderlich, um die Meldung abzuschließen.",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.ur.ch/_docn/282244/Meldung_Fahrt_Pers._Trsp._Gueterschiff.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Strassen- und Schiffsverkehr",
    "KontaktEmail": "assv@ur.ch; seepolizei@ur.ch",
    "KontaktTelefon": "+41 41 875 28 00"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Lärmintensive Veranstaltungen auf öffentlichem Grund",
    "Beschreibung": "Die drei Dokumente betreffen die Beantragung und Verwaltung von lärmintensiven Veranstaltungen auf öffentlichem Grund in Altdorf. Das Gesuchsformular (Anhang 1) erfordert detaillierte Angaben zur Veranstaltung und deren Lautstärke. Die Kontingente (Anhang 2) legen fest, wie viele solcher Veranstaltungen pro Jahr und pro Veranstaltungsort erlaubt sind, wobei bestimmte Veranstaltungen wie Fasnacht und der Nationalfeiertag ausgenommen sind. Die Checkliste (Anhang 3) dient als Leitfaden für die Bewertung der Gesuche durch den Gemeinderat, basierend auf Kriterien wie die Bedeutung der Veranstaltung und die zu erwartenden Beeinträchtigungen für die Allgemeinheit.",
    "LinkInformationsseite": "https://www.altdorf.ch/publikationen/205864",
    "LinkFormular": "https://www.altdorf.ch/_docn/2108002/Anhang_1_Gesuchsformular.pdf",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Altdorf",
    "KontaktEmail": "liegenschaften@altdorf.ch",
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Information",
    "Titel": "Richtlinien für die Erteilung von Bewilligungen für lärmintensive Veranstaltungen auf öffentlichem Grund",
    "Beschreibung": "Das Dokument enthält Richtlinien für die Erteilung von Bewilligungen für lärmintensive Veranstaltungen auf öffentlichem Grund in Altdorf. Es definiert lärmintensive Veranstaltungen als solche, die nach 20 Uhr stattfinden oder laute Musikinstrumente und Lautsprecher verwenden. Der Gemeinderat entscheidet über die Bewilligung, basierend auf Kriterien wie die Bedeutung der Veranstaltung und die zu erwartenden Beeinträchtigungen für die Allgemeinheit. Es gibt festgelegte Kontingente für solche Veranstaltungen, die jährlich vergeben werden. Besondere Veranstaltungen wie Fasnacht und der Nationalfeiertag sind von diesen Kontingenten ausgenommen.",
    "LinkInformationsseite": "https://www.altdorf.ch/publikationen/205864",
    "LinkFormular": "https://www.altdorf.ch/_docn/2108011/Richtlinien_Veranstaltungen.pdf",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": null,
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch Benutzung öffentlicher Grund für Bauzwecke",
    "Beschreibung": "​Das Formular \"Gesuch um Bewilligung für vorübergehende Nutzung des öffentlichen Grundes für Bauzwecke\" der Gemeinde Altdorf dient dazu, eine Genehmigung für die temporäre Nutzung öffentlicher Flächen im Rahmen von Bauprojekten zu beantragen. Es muss mindestens 30 Tage vor Baubeginn vollständig ausgefüllt und unterschrieben entweder per Post an die Bauabteilung der Gemeinde Altdorf oder per E-Mail an Mathias Lussmann eingereicht werden. Im Formular sind Angaben zur Bauherrschaft, zum Ort der Flächenbeanspruchung, zur Dauer der Arbeiten sowie zum Zweck der Beanspruchung zu machen; zudem sind Situationspläne beizufügen. Die allgemeinen Bestimmungen umfassen unter anderem die Verpflichtung, Anwohner rechtzeitig zu informieren, notwendige Sicherheitsmaßnahmen zu treffen und die Haftung für eventuelle Schäden zu übernehmen. Nach Abschluss der Arbeiten sind entfernte Verkehrsschilder auf Kosten des Gesuchstellers wiederherzustellen, und es dürfen keine Baustellenfahrzeuge außerhalb des abgesperrten Bereichs auf öffentlichem Grund abgestellt werden.",
    "LinkInformationsseite": "https://www.altdorf.ch/osbauverkehr/41644",
    "LinkFormular": "https://www.altdorf.ch/_docn/4602544/Gesuch_Benutzung_offentlicher_Grund.pdf",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Altdorf",
    "KontaktEmail": "info@altdorf.ch",
    "KontaktTelefon": "041 874 12 12"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch Verkehrsbehinderung",
    "Beschreibung": "​Das Formular \"Gesuch um Bewilligung für Verkehrsbehinderung\" der Gemeinde Altdorf ermöglicht es, eine Genehmigung für temporäre Verkehrseinschränkungen zu beantragen. Das vollständig ausgefüllte und unterschriebene Gesuch muss mindestens 30 Tage vor Beginn der Maßnahme entweder per Post an die Gemeinde Altdorf oder per E-Mail an Mathias Lussmann eingereicht werden. Im Formular sind detaillierte Angaben zur Art der Verkehrsbehinderung, zum genauen Ort, zur Dauer und zum Grund der Maßnahme erforderlich. Zudem müssen Situationspläne beigefügt werden, die die geplante Verkehrsführung während der Behinderung veranschaulichen. Die Antragsteller sind verpflichtet, alle notwendigen Sicherheitsmaßnahmen zu treffen, Anwohner rechtzeitig zu informieren und für eventuelle Schäden aufzukommen",
    "LinkInformationsseite": "https://www.altdorf.ch/osbauverkehr/97594",
    "LinkFormular": "https://www.altdorf.ch/_docn/4788991/Gesuch_Verkehrsbehinderung.pdf",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Altdorf",
    "KontaktEmail": "info@altdorf.ch",
    "KontaktTelefon": "041 874 12 12"
  },
  {
    "Kategorie": "Information",
    "Titel": "Reservation von öffentlichen Räumlichkeiten",
    "Beschreibung": "Die Seite 2reserve.app/Altdorf ist das Online-Reservierungssystem der Gemeinde Altdorf für öffentliche Infrastrukturen wie Turnhallen, Schulräume oder Plätze. Nutzende können verfügbare Zeiten einsehen und direkt Buchungsanfragen stellen. Die Seite zeigt eine Übersicht aller buchbaren Objekte, filterbar nach Kategorie. Für eine Reservierung ist in der Regel eine Registrierung erforderlich. Die Plattform erleichtert die Koordination der Nutzung öffentlicher Einrichtungen für Vereine, Schulen und Privatpersonen.",
    "LinkInformationsseite": "https://2reserve.app/Altdorf/de?ShowRootNodes=17640",
    "LinkFormular": null,
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Altdorf",
    "KontaktEmail": "info@altdorf.ch",
    "KontaktTelefon": "041 874 12 12"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Standaktion Gemeinde Altdorf",
    "Beschreibung": "Das Unterlehn ist ein verkehrsberuhigter Platz in Altdorf, der sich für öffentliche Standaktionen eignet. Solche Aktionen müssen online angemeldet und mindestens vier Wochen vor dem geplanten Datum bei der Bauabteilung der Gemeinde beantragt werden. Für die Durchführung ist eine offizielle Bewilligung notwendig. Für Standaktionen auf dem Gemeindegebiet Altdorf wird eine Bewilligung durch die Gemeinde benötigt",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.altdorf.ch/online-schalter/123592/detail",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Altdorf",
    "KontaktEmail": "info@altdorf.ch",
    "KontaktTelefon": "041 874 12 12"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Verkehrsbehinderung auf Kantonsstrassen Gesuch",
    "Beschreibung": "Das Formular des Amts für Tiefbau Uri dient der Beantragung von Bewilligungen für Verkehrsbehinderungen auf Kantonsstraßen. Es muss mindestens 30 Tage vor Beginn der Arbeiten eingereicht werden. Angaben zu Bauherr, Projekt, Ort, Dauer, Art der Behinderung und Verkehrsführung sind erforderlich. Vor Baubeginn ist zudem ein separates Meldeformular zur Baustellenorganisation einzureichen. Die Bewilligung erfolgt durch die Abteilung Infrastruktur mit möglichen Auflagen und einer Verteilung an relevante Stellen.",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/2395/detail",
    "LinkFormular": "https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fwww.ur.ch%2F_docn%2F72755%2FGesuch_Baustellenorganisation.docx&wdOrigin=BROWSELINK",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Tiefbau, Baudirektion",
    "KontaktEmail": "aft.baustelle@ur.ch",
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Information",
    "Titel": "Gesuch zur Nutzung von Räumlichkeiten",
    "Beschreibung": "Das Formular der Gemeindeverwaltung Andermatt dient der Beantragung einer Nutzungsbewilligung für Schulräumlichkeiten. Es erfasst Angaben zu Veranstalter, verantwortlicher Person, Zweck und Zeitpunkt der Veranstaltung sowie zu den gewünschten Räumen (z. B. Aula, Turnhalle, Gruppenräume). Die Nutzung ist nur bei Einhaltung des Betriebsreglements und der Hausordnung möglich. Das ausgefüllte Formular muss unterschrieben und eingereicht werden, um eine Genehmigung zu erhalten. Weitere Details findest du direkt bei der Gemeindeverwaltung Andermatt.",
    "LinkInformationsseite": "https://www.gemeinde-andermatt.ch/verwaltung/online-schalter.html/120/product/31",
    "LinkFormular": "https://www.gemeinde-andermatt.ch/public/upload/assets/1375/Gesuch_Raumbewirtschaftung.pdf?fp=1",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Andermatt",
    "KontaktEmail": "gemeinde@andermatt.ch",
    "KontaktTelefon": "041 888 71 41"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch Grossanlass Kanton",
    "Beschreibung": "Das Gesuch um Erteilung einer Anlassbewilligung gemäß dem Gesetz über den Konsum und die Abgabe von Getränken und Speisen (GWG) ist ein Formular, das von Veranstaltern ausgefüllt werden muss, um eine Genehmigung für Veranstaltungen, bei denen Speisen und/oder Getränke abgegeben werden, zu erhalten. Es enthält Angaben zum Veranstalter, dem Anlass, der Örtlichkeit und den geplanten Zeiten. Zudem werden Informationen zur Anzahl der Personen, dem Verkauf von Speisen und Getränken sowie der Zulassung von unter 18-Jährigen abgefragt. Es müssen auch Bedingungen zum Jugendschutz und zur Einhaltung bau-, gesundheits-, feuer- und verkehrspolizeilicher Anforderungen berücksichtigt werden. Das Gesuch muss mindestens 10 Tage vor dem Anlass eingereicht werden.",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/2290/detail",
    "LinkFormular": "https://www.ur.ch/_docn/60127/Gesuch_um_Erteilung_einer_Anlassbewilligung_2025_interaktiv.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Arbeit und Migration",
    "KontaktEmail": "arbeit.migration@ur.ch",
    "KontaktTelefon": "041 875 24 44"
  },
  {
    "Kategorie": "Information",
    "Titel": "Gesuch nutzung Gemeindeanlagen",
    "Beschreibung": "Die Gemeinde Wassen bietet Gesuche zur Nutzung ihrer Gemeindeanlagen, wie der Mehrzweckhalle Meien und der Sport- und Freizeitanlage Entschigtal, an. Die Antragsformulare müssen ausgefüllt und rechtzeitig eingereicht werden, um eine Bewilligung für Veranstaltungen, Sportaktivitäten oder private Events zu erhalten. Weitere Details zu den Anforderungen und Bedingungen sind in den jeweiligen Formularen zu finden",
    "LinkInformationsseite": null,
    "LinkFormular": "https://www.wassen.ch/online-schalter",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Wassen",
    "KontaktEmail": "info@wassen.ch",
    "KontaktTelefon": "041 885 11 35"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Erteilung einer Bewilligung für den Verkauf von alkoholischen Getränken",
    "Beschreibung": "Das Gesuch zur Erteilung einer Bewilligung für den Verkauf von gebrannten Wassern erfordert Angaben zum Betrieb, wie Name, Adresse und Größe. Es muss der Verkauf an Endverbraucher oder Wiederverkäufer (z. B. Wirte) spezifiziert werden. Zudem sind Informationen zur Betriebsliegenschaft und zum Eigentümer/Vermieter notwendig. Der Gesuchsteller bestätigt, dass der Betrieb die relevanten gesetzlichen Anforderungen erfüllt und keine negativen Auswirkungen auf die Nachbarschaft hat. Das Gesuch muss mit den geforderten Beilagen eingereicht werden. Rechtsgrundlage: § 24 Gastgewerbegesetz (RB 70.1301).",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/2318/detail",
    "LinkFormular": "https://www.ur.ch/_docn/62001/Gesuch_gebrannte_Wasser_Ausgabe_Januar_2025_Interaktiv.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Arbeit und Migration",
    "KontaktEmail": "arbeit.migration@ur.ch",
    "KontaktTelefon": "+41 41 875 2405"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Erteilung einer Lottomatch-Bewilligung",
    "Beschreibung": "Das Dokument ist ein elektronisches Gesuchsformular für die Durchführung eines Lottomatches im Kanton Uri. Es erfordert Angaben zum Veranstalter, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Veranstaltung, wie Datum, Ort und Art der Aktivitäten, angegeben werden. Der Antragsteller muss auch bestätigen, dass alle gesetzlichen Vorschriften eingehalten werden. Abschließend sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/3934/detail",
    "LinkFormular": "https://www.ur.ch/_docn/268390/2025_Lottomatch_02b_Elektronisch_Gesuchsformular.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat SID",
    "KontaktEmail": "ds.sid@ur.ch",
    "KontaktTelefon": "+41 41 875 2700"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Meldung eines Lottomatchs",
    "Beschreibung": "Das Dokument ist ein elektronisches Meldeformular für die Durchführung eines Lottomatches im Kanton Uri. Es erfordert Angaben zum Veranstalter, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Veranstaltung, wie Datum, Ort und Art der Aktivitäten, angegeben werden. Der Antragsteller muss bestätigen, dass alle gesetzlichen Vorschriften eingehalten werden. Abschließend sind Unterschrift und Datum erforderlich, um die Meldung abzuschließen.",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/2074/detail",
    "LinkFormular": "https://www.ur.ch/_docn/38176/2024_Lottomatch_02a_Elektronisch_Meldeformular.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat SID",
    "KontaktEmail": "ds.sid@ur.ch",
    "KontaktTelefon": "+41 41 875 2700"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch um Gebührenerlass (im Zusammenhang mit einer Veranstaltung)",
    "Beschreibung": "Das Dokument ist ein elektronisches Gesuchsformular für den Erlass von Gebühren für Veranstaltungen im Kanton Uri. Es erfordert Angaben zum Veranstalter, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Veranstaltung, wie Datum, Ort und Art der Aktivitäten, angegeben werden. Der Antragsteller muss nachweisen, dass die Veranstaltung ein Defizit aufweist und von erheblichem öffentlichen Interesse ist. Abschließend sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": "https://www.ur.ch/online-schalter/3922/detail",
    "LinkFormular": "https://www.ur.ch/_docn/268369/2024_Gebhrenerlass_Elektronisch_Gesuchsformular_02a_Veranstaltung.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat SID",
    "KontaktEmail": "ds.sid@ur.ch",
    "KontaktTelefon": "+41 41 875 2700"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Infos zu Strassenbaurechtlichen Bewilligungen und temporäre Strassenreklamen",
    "Beschreibung": "Diese Seite beschreibt die verschiedenen Bewilligungen, die für die Nutzung von Kantonsstraßen und Plätzen im Kanton Uri erforderlich sind. Jede über die normale Nutzung hinausgehende Beanspruchung, wie Ausstellungen, Marktstände oder Bauinstallationen, erfordert eine Bewilligung der Baudirektion. Es gibt auch spezifische Regelungen für bauliche Vorhaben, die an Kantonsstraßen oder öffentliche Gewässer angrenzen. Motor- und radsportliche Veranstaltungen benötigen eine separate Bewilligung der Kantonspolizei. Für temporäre Reklamen an öffentlichen Straßen ist ebenfalls eine Bewilligung erforderlich.",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/4006",
    "LinkFormular": "https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fwww.ur.ch%2F_docn%2F46330%2FFormular_BD_Beanspruchung_Kantonsgebiet.doc&wdOrigin=BROWSELINK",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat BD",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Bewilligungsgesuch für die Beanspruchung von Kantonsgebiet",
    "Beschreibung": "Dieses Formular wählen Sie, wenn Sie eine Veranstaltung planen, zum Beispiel einen Sportanlass oder einen Umzug, oder wenn Sie eine Einrichtung (z.B. Baustellengerüst, temporärer Verkaufs- oder Informationsstand, temporäre Zwischenlagerung von Baumaterial usw.) erstellen möchten und dadurch eine öffentliche Strasse oder ein öffentlicher Platz betroffen ist bzw. benützt wird. Nutzungen von öffentlichen Strassen und Plätzen, die über den Gemeingebrauch hinausgehen, sind bewilligungspflichtig. Gemäss Artikel 3 der Verordnung über den Strassenverkehr erteilt die Baudirektion, bzw. je nach Art der Beanspruchung, die Sicherheitsdirektion, die Zustimmung, wenn dem Vorhaben keine überwiegenden Interessen entgegenstehen. Mögliche Nutzungen: Ausstellungen, Vorführungen, Kunstwerke, Aufstellen von Markt-, Verkaufs- oder Infoständen, Strassen- / Trottoirparkieren bei Veranstaltungen, Tätigkeiten die den Fahrzeug- oder Fussgängerverkehr behindern, kurzzeitiges Anhalten oder Umleiten des Verkehrs bei Anlässen, Aufstellen von Baugerüsten, Bauinstallationen, Aufstellen von Baumaschinen, Container, Baumaterial, etc., Überspannen von Kantonsstrassengebiet mit Seilen, Kabeln, etc., Baustellen Ein-/Ausfahrten (Ausmündungen)",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/3348",
    "LinkFormular": "https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fwww.ur.ch%2F_docn%2F46330%2FFormular_BD_Beanspruchung_Kantonsgebiet.doc&wdOrigin=BROWSELINK",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat BD",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Information",
    "Titel": "Raumreservation Gemeinde Bürglen",
    "Beschreibung": "Das Dokument ist ein Gesuchsformular für die Nutzung von Anlagen und Räumlichkeiten der Gemeinde Bürglen. Es erfordert Angaben zum Antragsteller, einschließlich Name, Adresse und Kontaktinformationen. Zudem müssen Details zur geplanten Nutzung, wie Datum, Art der Veranstaltung und benötigte Räumlichkeiten, angegeben werden. Der Antragsteller muss auch bestätigen, dass alle gesetzlichen Vorschriften eingehalten werden. Abschließend sind Unterschrift und Datum erforderlich, um den Antrag abzuschließen.",
    "LinkInformationsseite": "https://www.buerglen.ch/online-schalter/54416/detail",
    "LinkFormular": null,
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Bürglen",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Nutzung öffentlicher Grund in Bürgeln",
    "Beschreibung": "Bewilligungsgesuch Trottoirparkieren",
    "LinkInformationsseite": "https://www.buerglen.ch/online-schalter/53960/detail",
    "LinkFormular": null,
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Bürglen",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Information",
    "Titel": "Materialliste - Festmaterial zum Mieten für alle im Dorf",
    "Beschreibung": "Die Materialliste der Gemeinde Erstfeld bietet eine Vielzahl von Festmaterialien zur Miete an. Dazu gehören Tischgarnituren, Festbankgarnituren, Marktstände und Bühnenelemente. Es gibt auch spezielle Gegenstände wie Sonnenschirme, Finnenkerzen und Metall-Laternen. Einige Materialien sind kostenlos, während andere zu einem festen Preis pro Tag gemietet werden können. Die Liste enthält auch Kontaktinformationen für die jeweiligen Verantwortlichen, um die Miete zu arrangieren.",
    "LinkInformationsseite": "https://erstfeld.ch/verwaltung/onlineschalter/onlineschalter",
    "LinkFormular": "https://erstfeld.ch/uploads/Materialliste_Festmaterial_2024-01-30-124708_wsuh.pdf",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Gemeinde Erstfeld",
    "KontaktEmail": "gemeindekanzlei@erstfeld.ch",
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Information",
    "Titel": "Raumreservation Zeughaus Altdorf",
    "Beschreibung": "Die Räume im Parterre des Zeughauses Altdorf stehen Vereinen und Institutionen des Kantons Uri sowie Privatpersonen zur Verfügung. Überregionale Veranstaltungen sowie Anlässe mit gewerblichem Charakter können dort genauso stattfinden wie private Geburtstagsfeiern und Hochzeiten.",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/3931",
    "LinkFormular": "https://form.jotform.com/222191686783062",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Direktionssekretariat BD",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Lärm: Meldepflicht: für Veranstaltungen über 93 dB(A)",
    "Beschreibung": "Meldepflicht: Veranstaltungen müssen beim Amt für Umwelt spätestens 14 Tage im Voraus gemeldet werden, wenn der über 60 Minuten gemittelte Schallpegel 93 dB(A) übersteigt (Meldeformular Schall)",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/3629",
    "LinkFormular": "https://view.officeapps.live.com/op/view.aspx?src=https%3A%2F%2Fwww.ur.ch%2F_docn%2F358276%2F02_meldeformular_schall.docx&wdOrigin=BROWSELINK",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Umwelt",
    "KontaktEmail": "afu@ur.ch",
    "KontaktTelefon": "041 875 24 30"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Luftverkehr / Medien: Drohnen oder Ballone bei Veranstaltungen",
    "Beschreibung": "Das Aufsteigenlassen unbemannter Fluggeräte bei Veranstaltungen ist bewilligungspflichtig. Rechtsgrundlage: § 30 Luftfahrtverordnung (RB 50.1511). Der Drohnenguide des Bundesamts für Zivilluftfahrt (BAZL) bietet eine Übersicht über die Regeln und Anforderungen für den sicheren und legalen Betrieb von Drohnen in der Schweiz. Er enthält Informationen darüber, wann eine Bewilligung für Drohnenflüge erforderlich ist und welche Vorschriften beachtet werden müssen. Der Guide ist in verschiedene Abschnitte unterteilt, die sowohl allgemeine Regeln als auch spezifische Szenarien abdecken. Zudem gibt es eine praktische Checkliste, die Drohnenpiloten bei der Vorbereitung und Durchführung ihrer Flüge unterstützt. Der Guide wurde zuletzt am 3. Dezember 2024 aktualisiert.",
    "LinkInformationsseite": "https://www.bazl.admin.ch/bazl/de/home/drohnen/anfaenger2/drone-guide.html",
    "LinkFormular": null,
    "Ebene": "Bund",
    "Zustaendigkeit": "Bundesamt für Zivilluftfahrt",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Feuer / Waldschutz: Lagerfeuer / Feuerstellen bei Veranstaltungen",
    "Beschreibung": "Feuerstellen in oder am Wald im Rahmen von Veranstaltungen benötigen eine Bewilligung. Rechtsgrundlage: § 17 Abs. 2 Waldgesetz (RB 40.1501). Das Waldrecht im Kanton Uri regelt die Nutzung und den Schutz von Wäldern. Bei der Durchführung einer Veranstaltung im Wald sind besondere Auflagen zu beachten. Dazu gehören beispielsweise die Genehmigung durch die Forstbehörde, die Prüfung von Umwelteinflüssen sowie Sicherheitsvorkehrungen. Es ist wichtig, dass keine Schäden an den Waldflächen entstehen. Weitere Details und spezifische Anforderungen sind auf der Website der Kantonalen Verwaltung zu finden:",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/5867",
    "LinkFormular": null,
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Forst und Jagd",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Veranstaltungen in Schutzgebieten oder empfindlicher Natur",
    "Beschreibung": "Veranstaltungen in natursensiblen Gebieten unterliegen einer Bewilligungspflicht. Rechtsgrundlage: § 12 ff. Natur- und Heimatschutzgesetz (RB 40.1401). ​Wenn Sie im Kanton Uri eine Veranstaltung in einem Schutzgebiet oder in empfindlicher Natur durchführen möchten, ist es notwendig, eine Bewilligung einzuholen. Das Gesuch um Erteilung einer Anlassbewilligung sollte spätestens 10 Tage vor der Veranstaltung eingereicht werden. Im Kanton Uri entscheidet der Revierförster, ob eine Bewilligung notwendig ist. ​Daher empfiehlt es sich, frühzeitig mit dem zuständigen Revierförster, um die spezifischen Anforderungen und das erforderliche Bewilligungsverfahren für Ihre geplante Veranstaltung zu klären.",
    "LinkInformationsseite": "https://www.ur.ch/dienstleistungen/3844",
    "LinkFormular": "https://www.ur.ch/_docn/409117/Verzeichnis_Revierf%C3%B6rster.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Forst und Jagd",
    "KontaktEmail": null,
    "KontaktTelefon": null
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Temporäre Bauten bei Veranstaltungen",
    "Beschreibung": "​Für die Errichtung einer temporären Baute im Kanton Uri benötigen Sie eine Baubewilligung. Gemäß Artikel 100 des Planungs- und Baugesetzes des Kantons Uri dürfen Bauten und Anlagen nur mit behördlicher Bewilligung errichtet oder geändert werden",
    "LinkInformationsseite": "https://www.ur.ch/raumumwelt/1337",
    "LinkFormular": null,
    "Ebene": "Kanton",
    "Zustaendigkeit": "Amt für Raumentwicklung",
    "KontaktEmail": "raumplanung@ur.ch",
    "KontaktTelefon": "+41 41 875 2429"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Veranstaltungen mit Tieren",
    "Beschreibung": "Im Kanton Uri wird die Bewilligung im Zusammenhang mit den Tierseuchen- und Tierschutzbestimmungen durch das Veterinäramt des Kantons Uri erteilt. Das Veterinäramt ist zuständig für die Überwachung der Einhaltung von Tierschutz- und Tierseuchenbestimmungen bei Veranstaltungen, bei denen Tiere beteiligt sind. Rechtsgrundlage: § 9 Tierschutzgesetz (RB 40.1321).",
    "LinkInformationsseite": "https://laburk.ch/",
    "LinkFormular": "https://laburk.ch/wp-content/uploads/Schaurichtilinien-Nutzviehausstellungen-Urkantone.pdf",
    "Ebene": "Kanton",
    "Zustaendigkeit": "Laboratorien der Urkantone",
    "KontaktEmail": "kt@laburk.ch",
    "KontaktTelefon": "041 825 41 51"
  },
  {
    "Kategorie": "Gesuch",
    "Titel": "Gesuch Grossanlass Andermatt",
    "Beschreibung": "Das Gesuch um Erteilung einer Anlassbewilligung gemäß dem Gesetz über den Konsum und die Abgabe von Getränken und Speisen (GWG) ist ein Formular, das von Veranstaltern ausgefüllt werden muss, um eine Genehmigung für Veranstaltungen, bei denen Speisen und/oder Getränke abgegeben werden, zu erhalten. Es enthält Angaben zum Veranstalter, dem Anlass, der Örtlichkeit und den geplanten Zeiten. Zudem werden Informationen zur Anzahl der Personen, dem Verkauf von Speisen und Getränken sowie der Zulassung von unter 18-Jährigen abgefragt. Es müssen auch Bedingungen zum Jugendschutz und zur Einhaltung bau-, gesundheits-, feuer- und verkehrspolizeilicher Anforderungen berücksichtigt werden. Das Gesuch muss mindestens 10 Tage vor dem Anlass eingereicht werden.",
    "LinkInformationsseite": "https://www.gemeinde-andermatt.ch/verwaltung/online-schalter.html/70",
    "LinkFormular": "https://www.gemeinde-andermatt.ch/public/upload/assets/690/Grossanlassgesuch_Gemeinde.pdf?fp=1542959697356",
    "Ebene": "Gemeinde",
    "Zustaendigkeit": "Andermatt",
    "KontaktEmail": "gemeinde@andermatt.ch",
    "KontaktTelefon": "041 880 71 41"
  }
]
